{"id":13,"date":"2021-05-22T11:09:06","date_gmt":"2021-05-22T04:09:06","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=13"},"modified":"2021-05-22T11:09:06","modified_gmt":"2021-05-22T04:09:06","slug":"chuyen-dong-bong-da","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/sport\/chuyen-dong-bong-da\/","title":{"rendered":"CHUY\u1ec2N \u0110\u1ed8NG B\u00d3NG \u0110\u00c1"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-9\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/chude.jpg\" alt=\"\" width=\"780\" height=\"470\" \/><\/p>\n\n<p>Cho t\u1edbi th\u1eddi \u0111i\u1ec3m hi\u1ec7n t\u1ea1i,\u00a0Ngo\u1ea1i h\u1ea1ng Anh \u0111\u00e3 x\u00e1c \u0111\u1ecbnh xong nh\u00e0 v\u00f4 \u0111\u1ecbch (Man City) v\u00e0 \u00e1 qu\u00e2n (MU) c\u00f9ng 3 su\u1ea5t xu\u1ed1ng h\u1ea1ng (Fulham, West Brom, Sheffield United). V\u00ec v\u1eady, t\u00e2m \u0111i\u1ec3m c\u1ee7a v\u00f2ng 38, di\u1ec5n ra v\u00e0o 22h ng\u00e0y 23\/5 s\u1ebd \u0111\u1ed3 d\u1ed3n v\u1ec1 cu\u1ed9c \u0111ua gi\u00e0nh c\u00e1c su\u1ea5t d\u1ef1 c\u00fap ch\u00e2u \u00c2u.<\/p>\n\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-14\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/hinh4.jpg\" alt=\"\" width=\"660\" height=\"371\" \/><\/p>\n\n<p>Ngo\u00e0i Man City v\u00e0 MU \u0111\u00e3 ch\u1eafc su\u1ea5t d\u1ef1 Champions League,\u00a0c\u01a1 h\u1ed9i gi\u00e0nh 2 t\u1ea5m v\u00e9 c\u00f2n l\u1ea1i chia \u0111\u1ec1u cho\u00a0Chelsesa (h\u1ea1ng 3, 67 \u0111i\u1ec3m), Liverpool (h\u1ea1ng 4,\u00a066 \u0111i\u1ec3m), Leicester City (h\u1ea1ng 5, 66 \u0111i\u1ec3m). V\u1ec1 l\u00fd thuy\u1ebft,\u00a0Chelsea v\u00e0 Liverpool n\u1eafm l\u1ee3i th\u1ebf h\u01a1n Leicester, \u0111\u1ed3ng th\u1eddi ch\u1ec9\u00a0ch\u1ea1m tr\u00e1n nh\u1eefng \u0111\u1ed1i th\u1ee7 \u0111\u00e3 h\u1ebft m\u1ee5c ti\u00eau (Chelsea g\u1eb7p Aston\u00a0Villa, Liverpool g\u1eb7p Crystal Palace).<\/p>\n\n\n\n<p>Trong khi \u0111\u00f3, Leicester bu\u1ed9c ph\u1ea3i \u0111\u00e1nh b\u1ea1i\u00a0Tottenham v\u00e0 mong Chelsea ho\u1eb7c Liverpool kh\u00f4ng th\u1eafng. &#8220;B\u1ea7y c\u00e1o&#8221; hi\u1ec7n c\u00f2n thua thi\u1ec7t Liverpool v\u1ec1\u00a0hi\u1ec7u s\u1ed1 b\u00e0n th\u1eafng &#8211; b\u00e0n b\u1ea1i\u00a0(Liverpool +24, Leicester +20), \u0111\u1ed3ng ngh\u0129a n\u1ebfu Liverpool th\u1eafng 1-0, h\u1ecd c\u0169ng ph\u1ea3i th\u1eafng c\u00e1ch bi\u1ec7t t\u1eeb 6\u00a0b\u00e0n tr\u1edf l\u00ean m\u1edbi mong v\u00e0o top 4.<\/p>\n\n\n\n<p>Chelsea, trong tr\u01b0\u1eddng h\u1ee3p kh\u00f4ng th\u1ec3 v\u00e0o top 4 v\u1eabn c\u00f3 c\u01a1 h\u1ed9i d\u1ef1 Champions League\u00a0n\u1ebfu gi\u00e0nh chi\u1ebfn th\u1eafng \u1edf tr\u1eadn\u00a0<a href=\"https:\/\/www.24h.com.vn\/cup-c1-champions-league-c153.html\">chung k\u1ebft Champions League<\/a>\u00a0m\u00f9a n\u00e0y g\u1eb7p Man City.<\/p>\n\n\n\n<p><strong>V\u00e9 d\u1ef1 Europa League g\u1ecdi t\u00ean Tottenham hay West Ham?<\/strong><\/p>\n\n\n\n<p>Theo quy \u0111\u1ecbnh, su\u1ea5t d\u1ef1 Europa League c\u1ee7a Ngo\u1ea1i h\u1ea1ng Anh s\u1ebd trao cho nh\u00e0 v\u00f4 \u0111\u1ecbch FA Cup v\u00e0 \u0111\u1ed9i x\u1ebfp \u1edf v\u1ecb tr\u00ed cao nh\u1ea5t sau top 4, t\u01b0\u01a1ng \u0111\u01b0\u01a1ng h\u1ea1ng 5.\u00a0Nh\u01b0ng do Leicester, \u0111\u1ed9i v\u00f4 \u0111\u1ecbch FA Cup \u0111\u00e3 ch\u1eafc ch\u1eafn k\u1ebft th\u00fac m\u00f9a gi\u1ea3i trong top 5, su\u1ea5t\u00a0c\u00f2n l\u1ea1i\u00a0s\u1ebd trao cho \u0111\u1ed9i x\u1ebfp th\u1ee9 6. V\u1ecb tr\u00ed n\u00e0y hi\u1ec7n \u0111\u01b0\u1ee3c West Ham (62 \u0111i\u1ec3m) n\u1eafm gi\u1eef.<\/p>\n\n<p><img loading=\"lazy\" class=\"alignnone size-full wp-image-16\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/hinh5.jpg\" alt=\"\" width=\"660\" height=\"440\" \/><\/p>\n\n<p>&#8220;The Hammers&#8221; ch\u1ec9 h\u01a1n \u0111\u1ed9i x\u1ebfp th\u1ee9 7 Tottenham\u00a03 \u0111i\u1ec3m v\u00e0 thua xa v\u1ec1 hi\u1ec7u s\u1ed1 (+12 v\u00e0 +21).\u00a0Nh\u01b0 v\u1eady, th\u1ea7y tr\u00f2 Ryan Mason ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 c\u01b0\u1edbp v\u1ecb tr\u00ed th\u1ee9 6 t\u1eeb tay West Ham.<\/p>\n\n\n\n<p>V\u1ea5n \u0111\u1ec1 \u1edf ch\u1ed7, &#8220;G\u00e0 tr\u1ed1ng&#8221; ph\u1ea3i ch\u1ea1m tr\u00e1n Leicester \u1edf v\u00f2ng cu\u1ed1i, c\u00f2n West Ham ch\u1ec9 g\u1eb7p Southampton.\u00a0Everton, \u0111\u1ed9i x\u1ebfp th\u1ee9 8 c\u00f3 c\u00f9ng 59 \u0111i\u1ec3m nh\u01b0 Tottenham nh\u01b0ng hi\u1ec7u s\u1ed1 th\u1ea5p h\u01a1n West Ham r\u1ea5t nhi\u1ec1u\u00a0(+4), v\u00ec v\u1eady c\u01a1 h\u1ed9i \u0111\u1ec3 th\u1ea7y tr\u00f2 Carlo Ancelotti gi\u00e0nh v\u00e9 d\u1ef1 Europa League kh\u00f4ng cao.<\/p>\n<p><!--more--><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ngo\u00e0i MU v\u00e0 Man City \u0111\u00e3 c\u1ea7m ch\u1eafc v\u00e9 Champions League, c\u01a1 h\u1ed9i d\u1ef1 \u0111\u1ea5u tr\u01b0\u1eddng ch\u00e2u \u00c2u m\u00f9a t\u1edbi c\u1ee7a Ngo\u1ea1i h\u1ea1ng Anh \u0111\u01b0\u1ee3c chia \u0111\u1ec1u cho&#8230; 8 \u0111\u1ed9i.<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[3],"tags":[4,5],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/13"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=13"}],"version-history":[{"count":0,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/13\/revisions"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=13"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=13"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=13"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}