{"id":277,"date":"2021-06-19T14:40:29","date_gmt":"2021-06-19T07:40:29","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?post_type=product&#038;p=277"},"modified":"2021-07-02T10:07:33","modified_gmt":"2021-07-02T03:07:33","slug":"ao-thun-nile-tay-ngan-the-thao-white","status":"publish","type":"product","link":"http:\/\/localhost:7000\/myproject\/wordpress\/product\/ao-thun-nile-tay-ngan-the-thao-white\/","title":{"rendered":"\u00c1o thun Nile tay ng\u1eafn th\u1ec3 thao -WHITE"},"content":{"rendered":"<p><strong>\u00c1o thun tay ng\u1eafn th\u1ec3 thao nam Nike<\/strong>\u00a0s\u1edf h\u1eefu thi\u1ebft k\u1ebf mang phong c\u00e1ch tr\u1ebb trung t\u1ea1o cho ph\u00e1i m\u1ea1nh h\u00ecnh \u1ea3nh n\u0103ng \u0111\u1ed9ng v\u00e0 \u1ea5n t\u01b0\u1ee3ng. S\u1ea3n ph\u1ea9m \u0111\u01b0\u1ee3c may b\u1eb1ng ch\u1ea5t v\u1ea3i m\u1ec1m m\u1ea1i, co gi\u00e3n v\u00e0 th\u1ea5m h\u00fat m\u1ed3 h\u00f4i t\u1ed1t. Thi\u1ebft k\u1ebf \u00e1o tay ng\u1eafn, c\u1ed5 tr\u00f2n v\u1edbi form su\u00f4ng nh\u1eb9 d\u1ec5 m\u1eb7c, t\u1ea1o c\u1ea3m gi\u00e1c tho\u1ea3i m\u00e1i v\u00e0 t\u00f4n d\u00e1ng kh\u1ecfe kho\u1eafn. \u00c1o c\u00f3 m\u00e0u s\u1eafc \u0111\u01a1n gi\u1ea3n ph\u1ed1i logo th\u01b0\u01a1ng hi\u1ec7u n\u1ed5i b\u1eadt l\u00e0m \u0111i\u1ec3m nh\u1ea5n \u0111\u1eb7c tr\u01b0ng.\u00a0<em>\u00c1o thun tay ng\u1eafn Nike<\/em>\u00a0mang n\u00e9t hi\u1ec7n \u0111\u1ea1i ph\u00f9 h\u1ee3p m\u1eb7c khi tham gia c\u00e1c ho\u1ea1t \u0111\u1ed9ng ngo\u00e0i tr\u1eddi hay t\u1eadp luy\u1ec7n th\u1ec3 thao, gi\u00fap cho c\u00e1c ch\u00e0ng trai c\u1ea3m gi\u00e1c t\u1ef1 tin trong m\u1ecdi ho\u00e0n c\u1ea3nh. B\u00ean c\u1ea1nh \u0111\u00f3, b\u1ea1n c\u00f3 th\u1ec3 ph\u1ed1i chi\u1ebfc \u00e1o thun \u0111\u01a1n gi\u1ea3n v\u1edbi trang ph\u1ee5c th\u01b0\u1eddng ng\u00e0y \u0111\u1ec3 t\u1ea1o n\u00ean phong c\u00e1ch ri\u00eang.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8211; Ph\u00f9 h\u1ee3p v\u1edbi nhi\u1ec1u \u0111\u1ed9 tu\u1ed5i, d\u00e1ng ng\u01b0\u1eddi<br \/>\n&#8211; Thi\u1ebft k\u1ebf mang phong c\u00e1ch tr\u1ebb trung, n\u0103ng \u0111\u1ed9ng<br \/>\n&#8211; Ch\u1ea5t li\u1ec7u v\u1ea3i thun m\u1ec1m m\u1ea1i, co gi\u00e3n v\u00e0 th\u1ea5m h\u00fat m\u1ed3 h\u00f4i t\u1ed1t<br \/>\n&#8211; Form \u00e1o su\u00f4ng nh\u1eb9, d\u1ec5 m\u1eb7c t\u1ea1o c\u1ea3m gi\u00e1c tho\u1ea3i m\u00e1i khi v\u1eadn \u0111\u1ed9ng<br \/>\n&#8211; Th\u00edch h\u1ee3p m\u1eb7c khi t\u1eadp luy\u1ec7n th\u1ec3 thao hay ph\u1ed1i v\u1edbi trang ph\u1ee5c kh\u00e1c th\u01b0\u1eddng ng\u00e0y<\/p>\n","protected":false},"featured_media":282,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[32,48],"product_tag":[37,34],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product\/277"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=277"}],"version-history":[{"count":1,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product\/277\/revisions"}],"predecessor-version":[{"id":605,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product\/277\/revisions\/605"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media\/282"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=277"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product_cat?post=277"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/product_tag?post=277"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}